[
    "100% of deaths are caused by dying",
    "Clownboy goes yeehonk",
    "Imagine if every time you sneezed it made a loud kazoo noise",
    "Osht I dropped my **lasagna**",
    "Why are you here?",
    "Your breathing is no longer on autopilot",
    "We are all addicted to air",
    "If you jump out of a plane you’ll be flying for the rest of your life",
    "There was an oil paint made of ground up mummies",
    "lobster",
    "yee honk",
    "Bitch Lasagna, BITCHESSSS",
    "I was born at a very young age",
    "Every 60 seconds in africa a minute passes",
    "Bathtubs are reverse boats",
    "Its october fourth, but why do you have two nostrils?",
    "turtles can breathe from their buttholes",
    "\"What are you gonna do, stab me?\" - Guy who got stabbed",
    "404: Quote not found.",
    "And what can you do my effeminate fellow? I can suck your dick :sunglasses: HAH!! no. :woman_shrugging: your loss.",
    "free bobby shmurda",
    "karen free me from this site immediately",
    "hi there welcome to the vͬ̌̆o͢i̦ͪ̕dͯͬ̂",
    "\"You never stop clapping, the interval between claps just gets longer\"",
    "<em>sunburn make me</em> <b>cwispy</b>",
    "I could not think of a quote, thank you for wasting your time :)",
    "\"some people just need a high five to the face\"",
    "\"good job staying alive today! Go you!\"",
    "Hey you. You're finally awake.",
    "drake, where's epstein?",
    "the air is poisonous because every who breathes eventually dies",
    "So long, and thanks for all the fish!",
    "乇乂下尺卂 下卄工匚匚",
    "If thy guy can make thy girl laugh and giggle, then thy guy may also make the cheeks clap and jiggle",
    "ᴺᵉᵛᵉʳ ᵇᵘʸ ᵃ ᵏᵉʸᵇᵒᵃʳᵈ ᵒᶠᶠ ᵒᶠ ᵃ ᶜʰᶦᶰᵉˢᵉ ᵇᶦᵈᵈᶦᶰᵍ ʷᵉᵇˢᶦᵗᵉ",
    "will a boomer ever use this site",
    "One time I was asked if I was a legs man or a breasts man, I said I was into shaved pussy and anal and now I’m “banned from KFC” and “a possible sex offender”",
    "Hey, have you charged your phone?",
    "Remember to stay hydrated!",
    "You should take a break...",
    "i’m an UwU in the streets but an OwO in the sheets",
    "The world's quietest room is located at Microsoft's headquarters in Washington state.",
    "There are only three countries in the world that don't use the metric system.",
    "Lake Chargoggagoggmanchauggagoggchaubunagungamaugg is a real thing",
    "More than 52 percent of the world's population is under 30 years old.",
    "Sweden owns 221800 islands. Only about 1000 of them are inhabited",
    "More young reads more today than previous generations",
    "About 2 people die per second",
    "Herring fish communicate by using flatulence",
    "A lightning bolt can reach 29726 degrees, which is 80% hotter than the surface of the sun",
    "jet fuel can't melt steel beams",
    "yar har har i ended up at a bar",
    "Yo ho ho and a bottle of rum",
    "Another day, another sketch"
]